<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия сотрудничества");
?><p>
	 Участие в партнерской программе выводит бизнес веб-разработчиков на новый уровень, позволяет:&nbsp;
</p>
<p>
</p>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
 <img width="60" src="https://1c.ru/vendors/bitrix/1c-bitrix-sm/1c-bitrix_box.jpg" height="68" title="Картинка">&nbsp;
	</td>
	<td>
		 Работать с крупными корпоративными заказчиками<br>
		<ul>
		</ul>
		<blockquote>
			 Такие заказчики тщательно подходят к вопросу снижения рисков и выбирают стандартную, распространенную, отчуждаемую от разработчика и функциональную платформу «1С-Битрикс: Управление сайтом».
		</blockquote>
		 Повысить сложность проектов<br>
		<ul>
		</ul>
		<blockquote>
			 Готовые функциональные возможности платформы позволяют работать над более функциональными и сложными, но и более дорогими и интересными проектами.
		</blockquote>
		 Повысить качество проектов<br>
		<ul>
		</ul>
		<blockquote>
			 Платформа тщательно тестируется, всегда доступна служба технической поддержки. Это дает партнерам возможность добиваться высокого качества реализуемых проектов.
		</blockquote>
	</td>
</tr>
</tbody>
</table>
<h2>Как стать партнером</h2>
<p>
	 1. Зарегистрироваться на сайте
</p>
<blockquote>
	<p>
		 Регистрируясь на сайте, вы получаете свой аккаунт (логин), под которым в дальнейшем будете управлять карточкой партнера, оформлять заказы с партнерской скидкой, получите доступ к закрытым разделам партнерского сайта и форуму.
	</p>
	<p>
		 Авторизуясь на сайте как партнер, вы получите возможность обращаться в нашу техническую поддержку с повышенным приоритетом.
	</p>
</blockquote>
<p>
	 2. Заполнить анкету партнера
</p>
<blockquote>
	<p>
		 На основании данных из анкеты партнера мы принимаем решение о возможности установления партнерских отношений. Мы так же хотели бы видеть ваш полноценный работающий корпоративный сайт с указанием ваших контактов и перечнем предлагаемых услуг. Партнерская программа предназначена для студий дизайна, разработчиков сайтов, интеграторов и всех тех, кто профессионально занимается разработкой веб-решений для конечных клиентов.
	</p>
	<p>
		 После проверки анкеты с нашей стороны вы сразу получаете возможность оформлять заказы с партнерской скидкой
	</p>
</blockquote>
<p>
	 3. Выслать подписанный бумажный договор по почте
</p>
<blockquote>
	<p>
		 После того как ваша анкета будет одобрена, вам придет уведомление на ваш e-mail о начале сотрудничества. После этого вам нужно подписать бумажный договор с нашей компанией. Вам потребуется заполнить реквизиты, распечатать два экземпляра договора, подписать со своей стороны и выслать на адрес нашей компании. Мы, со своей стороны, подпишем договор и отправим один экземпляр вам.
	</p>
 <br>
</blockquote>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>